blockbench-bin
catppuccin-gtk-theme-mocha
fancontrol-gui
gtk-theme-windows10-dark
guilded
hyprpicker-git
jetbrains-toolbox
librewolf
lightly-qt
nwg-look
photoqt
prismlauncher
rofi-lbonn-wayland-git
sddm-git
spotify-tui
swww
ungoogled-chromium
waybar-hyprland-git
windows10-icon-theme-git
windows8-cursor
xwaylandvideobridge-cursor-mode-2-git
yay-bin
